{
    "database": [
      {
        "id":0,
        "titolo": "LA DONNA CHE VISSE DUE VOLTE",
        "durata": 128,
        "genere": "Drammatico",
        "regia": "Alfred Hitchcock",
        "anno":1958,
        "trama":"Sofferente di vertigini dopo un incidente in servizio, John 'Scottie' Ferguson lascia la polizia e accetta di lavorare per un vecchio compagno di scuola che gli chiede di sorvegliare la moglie Madeleine che in ricorrenti stati di incoscienza sembra posseduta dallo spirito di Carlotta Valdes, sua bisnonna morta suicida un secolo prima. Ferguson resta affascinato dall'infelice donna e quando è costretto a intervenire per salvarla da un tentativo di suicidio in mare tra i due ha inizio una storia d'amore. Ma una tragedia sta per sconvolgere le vite di entrambi. Capolavoro assoluto e unanimemente riconosciuto del cinema di Alfred Hitchock il film si basa su di un romanzo di Boileau e Narcejac scritto con l'intento di piacere al regista al punto da invogliarlo a comprarne i diritti. L'azione viene spostata dagli Anni Quaranta ai Cinquanta e soprattutto viene anticipata la scoperta dell'intrigo che gli autori avevano collocato nelle pagine finali del libro. 'Intorno a me tutti erano contrari a questo cambiamento', confessò Hitch a Truffaut nella celebre intervista divenuta un libro. In realtà, con la perfetta cognizione che il regista aveva della differenza tra l'utilizzo della sorpresa e la funzione della suspense, la scelta risulta vincente. Ma non ci si limita a questo. La performance dei protagonisti è perfetta (anche se Hitchcock non sopportava Kim Novak e non perdeva occasione per parlar male di lei) e innerva il film di quell'erotismo che è spesso sotteso nei film del Maestro e che qui viene giocato con grande maestria. Ci sono abiti che vengono tolti per farli asciugare ed altri che vengono fatti indossare per ricostruire il passato mentre un colore (il grigio) si sostituisce alla tonalità dominante che è quella del verde. La sequenza delle sequoie (sempreverdi) fa da catalizzatore al colore prevalente nell'abito che Madeleine indossa la prima volta che appare sullo schermo così come a quello della sua auto per poi trovare il suo culmine in quello che a Ferguson appare come un 'ritorno' della donna amata. Hitchocok trova nella sceneggiatura alcuni dei temi che ricorrono nel suo cinema. Su tutti domina quello del Doppio che nel titolo italiano viene esplicitato, cosa che non avviene in quello originale che fornisce una sintesi perfetta sia della patologia sofferta dal protagonista sia del costante senso di instabilità esistenziale e di horror vacui che il film offre allo spettatore.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2002/08/070/locandinapg2.jpg",
        "ora_in_sala": true
      },
      {
        "id":1,
        "titolo": "BORIS - IL FILM",
        "durata": 108,
        "genere": "Commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
      },
       {
        "id":2,
        "titolo": "IL CASO PANTANI  -  L'OMICIDO DI UN CAMPIONE",
        "durata": 90,
        "genere": "Drammatico",
        "regia": "Domenico Ciolfi",
        "anno":2020,
        "trama": "A 16 anni dalla scomparsa del Pirata, finalmente un film porta sul grande schermo la sua storia. Il caso Pantani è un noir contemporaneo, un thriller, ma anche un film d'inchiesta, un biopic, un film drammatico. Una ricostruzione accurata e avvincente della vita del campione romagnolo che svelerà particolari inediti sulla sua morte. Marco Pantani è stato ucciso due volte: a Madonna di Campiglio, vittima di una provetta manipolata e dalla criminalità organizzata e a Rimini, cinque anni dopo, dove verrà trovato solo, disteso a terra, a petto nudo, il giorno di San Valentino. E' il racconto di Marco e delle tre fasi della sua breve vita: tre anime, tre interpreti, un solo uomo."
        "recensione":5,
        "copertina":"https://media.gazzettadiparma.it/images/2020/10/12/1602460845505_locandina_360x514_1602460846172.jpg"
        "ora_in_sala": true 
       },
       {
        "id":3,
        "titolo": "MALEDETTO MODIGLIANI",
        "durata": 108,
        "genere": "Documentario",
        "regia": "Valeria Parisi",
        "anno":2020,
        "trama": "Livornese dalla vita breve e tormentata, Dedo o Modì, come fu soprannominato, viene qui narrato da un punto di vista originale: quello di Jeanne Hébuterne, l’ultima giovane compagna, che si suicidò due giorni dopo la morte dell’amato, avvenuta all’Hôpital de la Charité di Parigi il 24 gennaio del 1920. All’epoca Jeanne era incinta e lasciava una figlia di un anno. È proprio a partire dalla sua figura e dalla lettura di un passo dai “Canti di Maldoror”, il libro che Modigliani teneva sempre con sé, che si apre il nuovo docufilm della stagione 2020 della Grande Arte al Cinema.",
        "recensione":5,
        "copertina":"https://www.cinemaraffaello.it/wp-content/uploads/2020/09/MALEDETTO-MODIGLIANI.jpg",
        "ora_in_sala": true
       },
       {
        "id":4,
        "titolo": "GREENLAND",
        "durata": 119,
        "genere": "Trhiller, Drammatico, Azione",
        "regia": "Ric Roman Waugh",
        "anno": 2011,
        "trama":"La minaccia di una cometa distruttrice si abbatte contro l’umanità e John, insieme all’ex moglie Allison e al giovane figlio Nathan, compiranno un viaggio impossibile e pieno di insidie nel tentativo di mettersi in salvo. Mentre diverse città in tutto il mondo sono rase al suolo dai frammenti della cometa e il conto alla rovescia per l’apocalisse globale si avvicina allo zero, la loro ultima possibilità è un volo disperato verso un possibile rifugio sicuro.",
        "recensione": 2/5,
        "copertina": "https://www.ucicinemas.it/media/movie/o/2020/greenland.jpg",
        "ora_in_sala": false
       },
       {
        "id":5,
        "titolo": "CARO DIARIO",
        "durata": 100,
        "genere": "Commedia",
        "regia": "Nanni Moretti",
        "anno": 2020,
        "trama":"Torna al cinema uno dei film più amati di Nanni Moretti, la Cineteca di Bologna porta nelle sale italiane il nuovo restauro in 4K di Caro diario, realizzato da StudioCanal e dalla Cineteca di Bologna al laboratorio L’Immagine Ritrovata. Caro diario, con il quale Moretti si aggiudicò il premio per la Miglior regia al Festival di Cannes nel 1994, è diviso in tre capitoli autonomi e complementari (In vespa, Isole e Medici). Per Nanni Moretti è un punto di svolta: dopo la crisi ideologica di Palombella rossa, il “leone di Monteverde” abbandona il suo alter ego Michele Apicella e porta sullo schermo se stesso, senza filtri, dalle gite in vespa nella Roma agostana deserta fino alla sua, reale, malattia. Un’autobiografia profondamente collettiva, dove le ossessioni personali del regista – il passato, le case, il ballo, i (cattivi) critici… – si fondono con quelle di un paese intero, incapace di ricordare, di comunicare, di ascoltare, di capire. Divertentissimo, colmo di indimenticabili tormentoni morettiani, ma capace anche di momenti di autentica commozione (la lunga scena del pellegrinaggio verso il luogo dove morì Pasolini). [Per il cast e altri dettagli tecnici vi rimandiamo alla scheda del film originale del 1983]",
        "recensione": 5,
        "copertina":"https://upload.wikimedia.org/wikipedia/en/9/93/Caro_diario_poster.jpg",
        "ora_in_sala": true
       },
       {
        "id":6,
        "titolo": "HONEYLAND",
        "durata": 85,
        "genere": "Documentario",
        "regia": "Ljubomir Stefanov",
        "anno":2019,
        "trama": "L'ultima apicultrice donna in Europa deve salvare le api e restituirle al loro equilibrio naturale quando una famiglia di predatori di api nomadi invade la sua terra e minaccia l'ecosistema.",
        "recensione": 5,
        "copertina":"https://pad.mymovies.it/filmclub/2019/06/072/locandina.jpg",
        "ora_in_sala": false
       },
       {
        "id":7,
        "titolo": "IL GRANDE LEBOWSKI",
        "durata": 117,
        "genere": "Commedia",
        "regia": "Ethan Coen, Joel Coen",
        "anno":1998,
        "trama": "Drugo è un disoccupato giocatore di bowling rimasto legato agli anni Settanta, che si trova coinvolto in un doppio complotto per un puro caso di omonimia."
        "recensione": 5,
        "copertina":"http://www.enciclopediadeldoppiaggio.it/images/8/8f/Ilgrandelebowski.jpg",
        "ora_in_sala": false
       },
       {
        "id":8,
        "titolo": "ERASERHEAD",
        "durata": 90,
        "genere": "Horror",
        "regia": "David Lynch",
        "anno":1977,
        "trama": "Harry Spencer, strano ometto dall'acconciatura del tutto particolare, è un tipografo solitario piuttosto strambo che abita in un desolato appartamento nei sobborghi di una grande città che sembra essere chissà come sopravvissuta a qualche disastro o a qualche sfavorevole congiuntura economica o più probabilmente a una vera e propria apocalisse. Harry si vede costretto a sposare la fidanzata Mary, rimasta incinta. Quando il figlio nasce, è in sostanza un mostro e le cose, già complicate, si complicano ancora di più. La trama, difficilmente riassumibile e talvolta anche indecifrabile nella sua apparente linearità, è probabilmente l'ultima cosa che conta in questo film, brillante contenitore di suggestioni, macabre inquietudini e acute riflessioni socio-psicologiche che si rincorrono tra loro ogni volta sorprendendo e turbando."
        "recensione":5,
        "copertina": "https://commons.wikimedia.org/wiki/File:Eraserhead.jpg,
        "ora_in_sala": false
       },
       {
        "id":9,
        "titolo": "FRANKESTEIN JUNIOR",
        "durata": 108,
        "genere": "Commedia",
        "regia": "Mel Brooks",
        "anno": 1974,
        "trama": "Frederick Frankenstein, un noto e stimato neurochirurgo che vive e insegna in un'università americana, riceve per vie misteriose l'invito a recarsi in Transilvania, nel castello che fu del famoso nonno, al fine di entrare in possesso di alcuni lasciti testamentari. Qui Frederick scopre il fatidico manuale di istruzioni per ridare la vita ai morti e con l'aiuto del gobbo Igor e della sensuale Inga crea un mostro che, pur terrorizzando gli abitanti del luogo, in realtà non è cattivo e vuole solo essere amato. Parodia di "Frankenstein" 1910.
        "recensione": 5,
        "copertina":"https://img.ibs.it/images/8010312111600_0_0_560_75.jpg",
        "ora_in_sala": false
       },
       {
        "id":10,
        "titolo": "BORIS - IL FILM"
        "durata": 108,
        "genere": "commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
       },
       {
        "id":11,
        "titolo": "BORIS - IL FILM",
        "durata": 108,
        "genere": "commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
       },
       {
        "id":12,
        "titolo": "BORIS - IL FILM",
        "durata": 108,
        "genere": "commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
       },
       {
        "id":13,
        "titolo": "BORIS - IL FILM",
        "durata": 108,
        "genere": "Commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
       },
       {
        "id":14,
        "titolo": "BORIS - IL FILM",
        "durata": 108,
        "genere": "commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
       },
       {
        "id":15,
        "titolo": "BORIS - IL FILM",
        "durata": 108,
        "genere": "commedia",
        "regia": "Mattia Torre, Giacomo Ciarrapico, Luca Vendruscolo",
        "anno":2011,
        "trama":"René Ferretti ha fatto tanta brutta televisione. Ad essere precisi l'ha subita, per ottemperare alle richieste al ribasso delle produzioni, alle ridotte capacità professionali della sua troupe storica e all'immensa negazione degli attori a sua disposizione, paragonabile soltanto alla misura dei loro capricci. Eppure, un giorno, il momento di dire <basta> arriva anche per lui, di fronte alla richiesta di girare a ralenti la corsa nei prati di un giovanissimo Ratzinger. Tutti a casa, tutti in crisi, tutti in bolletta. Almeno finché il cinema non bussa alla porta. A Ferretti non sembra vero: un film in pellicola, serio, di denuncia. L'adattamento del saggio best-seller 'La Casta', il racconto di sprechi, scandali e privilegi immotivati della classe politica italiana. Peccato che il mondo del cinema non sia molto diverso... Il salto di Boris dal piccolo al grande schermo, ma soprattutto da un pubblico di nicchia al grande pubblico, 'laurea' definitivamente i suoi tre autori con lode, per l'umorismo finissimo (anche laddove fa della volgarità il suo humus), lo sguardo implacabile, la scrittura diretta e coraggiosa, la capacità di scelta (nell'abbondanza da loro stessi prodotta, in fase di sceneggiatura e di riprese) e soprattutto l'eleganza e la coerenza con cui sono passati dal ritrarre la televisione in televisione al fotografare il cinema nel cinema. Non di parodia si tratta, infatti, spessissimo, ma di fotografia vera e propria, ritoccata ad arte e virata sul comico. Sono tante le battute o le scene del film che potrebbero essere estrapolate come costole per offrire un'idea dell'organismo nel suo insieme; dal produttore cinematografico che spiega: <non c'ho i sordi per tutta 'sta sensibilità>, al regista che paventa: <non si esce dalla televisione, è come la mafia, non se ne esce se non morti>. Ma è nella scena in cui Antonio Catania alias Lopez immagina il destino di René qualora lo abbandonasse per passare alla concorrenza e, dopo avergli fatto chiudere gli occhi, gli riappare davanti uguale identico a pochi secondi prima esclamando: <eccola la concorrenza!>, che il film si rivela maggiormente. Nella terribile verità di quello sketch ci sono, infatti, sia un'indicazione di tono, cinico, dissacrante, spoetizzante, sia l'indicazione sulla natura dell'umorismo in gioco -si ride per non piangere- sia la lucidità e la schiettezza di sguardo e parola rispetto all'argomento trattato, vale a dire lo stile, che fanno di Boris qualcosa di unico in Italia. La prima vera serie televisiva italiana di qualità (che aveva per soggetto la pessima qualità della televisione italiana) si congeda dagli schermi, parrebbe, con questo maxi episodio dedicato al mondo del cinema nostrano, massacrandone il mito con straordinaria capacità di sintesi e umorismo, nonostante il cinema non solo abbia già raccontato spesso il suo dietro le quinte ma soprattutto abbia sempre avuto maggior autoironia rispetto alla nipotina televisione. Marilita Loy, l'attrice che ha fatto della sua insicurezza un'arma micidiale e parla così piano che non la sente nemmeno il microfono, o la combutta di scenografo, segretaria di edizione e direttore della fotografia, che stanno sul set di René per i soldi ma poi lo piantano in asso per andare a fare Virzì, 'Valdo e l'acqua cotta', sono cose che non si dimenticano e restano 'negli occhi del cuore'. Quando arrivano Biascica, Itala, Duccio e Lorenzo, su un'utilitaria strombazzante, non si può che fare il tifo per loro: non i criptocialtroni ma i cialtroni veri.",
        "recensione":5,
        "copertina":"https://pad.mymovies.it/filmclub/2010/10/026/locandina.jpg",
        "ora_in_sala": false
      }  
    ]
  }
